Repository: alinarud/Portfolio
Catalog: IOS/CarWasherViewer/*.xliff
Languages: ru

# 0rh-Y5-V2q.placeholder
source: Description
ru: Описание

# 1ML-wN-tna.text
source: Pomp 2 working time:
ru: Время наработки помпы 2:

# 5kB-fI-ci3.text
source: Electricity consumption:
ru: Расход эл.энергии:

# 7oh-Me-ojh.text
source: Working time:
ru: Время работы:

# 38h-np-Ia3.placeholder
source: pomp 2 working time
ru: Время наработки помпы 2

# Ard-6Y-KTu.text
source: State
ru: Состояние

# B4x-cE-rxL.text
source: State
ru: Состояние

# BMO-1o-yDV.text
source: Chemistry consumption:
ru: Расход химии:

# Eeb-4a-48X.text
source: Select automode:
ru: Выберите авторежим:

# Erz-8w-W7A.text
source: Put money:
ru: Внесенные денежные средства(ВДС):

# Etl-Df-yYH.text
source: Comment:
ru: Комментарий:

# Ezl-jV-PwW.text
source: Spent money:
ru: Потраченные денежные средства:

# Fsi-Kw-Czi.text
source: Period from:
ru: Период от:

# FyT-gE-tTo.text
source: Total money:
ru: Общий счетчик:

# G6o-2X-UGp.text
source: Time to turn on:
ru: Время до включения:

# Gqf-EO-fpk.text
source: Select month:
ru: Выберите месяц:

# HTG-C7-2Pf.placeholder
source: Pomp 1 working time
ru: Время наработки помпы 1

# HiH-GN-lvF.text
source: Total counter:
ru: Общий счетчик:

# J4N-t5-Bv1.text
source: Name
ru: Название

# J35-Qq-lSB.placeholder
source: Name
ru: Название

# JGx-2E-xyP.text
source: Login:
ru: Логин:

# Jqt-9e-MWG.normalTitle
source: Modes
ru: Режимы

# KRy-GN-YSw.text
source: Select mode:
ru: Выберите режим:

# Lzr-AP-NhS.normalTitle
source: Login
ru: Войти

# NJw-pg-Vli.text
source: Name:
ru: Название:

# NWR-zA-f6P.text
source: Pomp 1 working time:
ru: Время наработки помпы 1:

# NrC-MK-u8a.text
source: Comment:
ru: Комментарий:

# OFK-Pv-uUs.placeholder
source: Free mode working time
ru: Время работы бесплатного режима

# PmW-0f-1ZI.text
source: Period from
ru: Период от

# Pvv-Qj-1NL.text
source: Serial number:
ru: Серийный номер:

# RSg-kN-FJB.normalTitle
source: Chart
ru: График

# SK3-I8-3D0.text
source: Name:
ru: Название:

# Ssg-YE-Jpw.placeholder
source: Password
ru: Пароль

# UFk-D0-oRx.text
source: Free mode working time:
ru: Время работы в бесплатном режиме:

# UcQ-08-CJ4.text
source: Put money:
ru: Внесенные денежные средства(ВДС):

# VRx-Ce-rLM.text
source: Name:
ru: Название:

# VSm-cA-enl.title
source: Expenses
ru: Расходы

# WQa-0f-d4m.placeholder
source: Login
ru: Логин

# X2w-5C-sUL.title
source: Posts
ru: Посты

# Yl9-og-02Y.placeholder
source: Comment
ru: Комментарий

# ZMf-QK-ABz.text
source: to
ru: до

# a7s-el-GT6.text
source: Password:
ru: Пароль:

# aRb-5S-y2k.segmentTitles[0]
source: Total chart
ru: Общие расходы(график)

# aRb-5S-y2k.segmentTitles[1]
source: Total table
ru: Общие расходы(таблица)

# aRb-5S-y2k.segmentTitles[2]
source: Car chart
ru: Расходы на 1 машину(график)

# aRb-5S-y2k.segmentTitles[3]
source: Car table
ru: Расходы на 1 машину(таблица)

# apj-QI-jce.text
source: Loan time:
ru: Время до начала списания кредита:

# ayG-co-il0.text
source: Software version
ru: Версия ПО

# baM-Ft-jaE.text
source: Last connection:
ru: Последнее соединение:

# bwL-uH-p9v.text
source: Encashment money:
ru: ВДС с момента инкассации:

# bzQ-Ox-fG7.text
source: Description:
ru: Описание:

# fCf-td-wp5.text
source: Encashment money:
ru: ВДС с момента инкассации:

# fkd-Ft-dzA.text
source: Description:
ru: Описание:

# hpY-jn-eNf.normalTitle
source: Info
ru: Информация

# ibA-fb-1Ym.text
source: Serial number:
ru: Серийный номер:

# kbC-KV-Occ.text
source: Select:
ru: Выберите:

# l8e-jX-cgb.text
source: Minute cost:
ru: Стоимость минуты работы:

# lh7-cw-xyu.text
source: to:
ru: до:

# m9g-dz-elY.text
source: Description:
ru: Описание:

# nt5-ut-1em.text
source: Last connection
ru: Последнее соединение

# oud-vW-Buh.text
source: Working time:
ru: Время работы:

# q2T-aq-RLX.normalTitle
source: Automodes
ru: Авторежимы

# qoP-CR-h7H.placeholder
source: Serial number
ru: Серийный номер

# rG8-hl-bdv.text
source: Water consumption:
ru: Расход воды:

# rpl-kZ-xIi.text
source: Discount money:
ru: ДС начисленные по скидочным картам:

# xHA-rV-d3R.text
source: Serial number:
ru: Серийный номер:

# xyv-oB-74m.text
source: State
ru: Состояние

# &#10;Total money:
source: Total money:
ru: Общий счетчик:

source: month
ru: месяц

source: year
ru: год

source: Additional equipment
ru: Доп. оборудование

source: Additional field 1
ru: Дополнительное поле 1

source: Additional field 2
ru: Дополнительное поле 2

source: Additional field 3
ru: Дополнительное поле 3

source: Additional field 4
ru: Дополнительное поле 4

source: Additional field 5
ru: Дополнительное поле 5

source: Additional field 6
ru: Дополнительное поле 6

source: Additional field 7
ru: Дополнительное поле 7

source: Additional field 8
ru: Дополнительное поле 8

source: Additional field 9
ru: Дополнительное поле 9

source: Additional field 10
ru: Дополнительное поле 10

source: Average bill
ru: Средний чек

source: Car numbers
ru: Количество машин

source: Chemistry
ru: Химия

source: Chemistry consumption
ru: Расход химии

source: Consumption
ru: Расход

source: Done
ru: Применить

source: Electricity
ru: Эл.энергия

source: Electricity (calculation)
ru: Эл.энергия(расчет)

source: Electricity (consumption)
ru: Эл.энергия(расход)

source: Electricity (cost)
ru: Эл.энергия(стоимость)

source: Electricity consumption
ru: Расход эл.энергии

source: Encashment money:
ru: ВДС с момента инкассации:

source: Expenses
ru: Расходы

source: Last connection:
ru: Последнее соединение:

source: Message
ru: Сообщение

source: Money
ru: Внесенные денежный средства

source: OK
ru: ОК

source: Password is empty
ru: Введите пароль

source: Period for
ru: Период от

source: Promotions
ru: Промоакции

source: Put money:
ru: Внесенные денежные средства(ВДС):

source: Put money:
ru: Внесенные денежные средства(ВДС):

source: Rent
ru: Аренда

source: Request error
ru: Ошибка в запросе к серверу

source: Salary
ru: ЗП сотрудников

source: Spent money
ru: Потраченные денежные средства

source: Sum
ru: Сумма

source: Time
ru: Время

source: Total expenses
ru: Общие расходы

source: Total money:
ru: Общий счетчик:

# Total posts calculation: &#10;Put money: 0.0&#10;Encashment money:
source: Total posts calculation: Put money: 0.0 Encashment money:
ru: Общий расчет по данным постам: Внесенные денежные средства (ВДС): 0.0 ВДС с момента инкассации:

source: User name is empty
ru: Введите имя пользователя

source: User name not found
ru: Имя пользователя не зарегестрировано на сервере

source: Water consumption
ru: Расход воды

source: Water+drain
ru: Вода+канализация

source: Water+drain (calculation)
ru: Вода+канализация(расчет)

source: Water+drain (cost)
ru: Вода+канализация(стоимость)

source: Water, drain (consumption)
ru: Вода+канализация(расход)

source: Working time
ru: Время работы

source: Wrong password
ru: Неправильный пароль

source: kWt
ru: кВт

source: l
ru: л.

source: m3
ru: м3

source: num
ru: шт.

source: uah
ru: грн

source: uah/kWt
ru: грн/кВт

source: uah/m3
ru: грн/м3
